Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Mais ſuiure vn inconnu que...
fr: Mais suivre un inconnu que…

source: N’aprehendez rien,
fr: N’appréhendez rien,

source: Entre de telles mains vous ne ſerez que bien.
fr: Entre de telles mains vous ne serez que bien.

source: Ie me trouuerois mieux entre celles d’Horace.
fr: Je me trouverais mieux entre celles d’Horace.

source: Et i’aurois...
fr: Et j’aurais…

source: Adieu, le iour me chaſſe.
fr: Adieu, le jour me chasse.

source: Quand vous verray-ie donc?
fr: Quand vous verrai-je donc?

source: Bien-toſt aſſeurément.
fr: Bientôt assurément.

source: Que ie vais m'ennuyer iuſques à ce moment!
fr: Que je vais m’ennuyer jusques à ce moment!

source: Grace au Ciel, mon bonheur n’eſt plus en concurrence,
fr: Grâce au Ciel, mon bonheur n’est plus en concurrence,

source: Et ie puis maintenant dormir en aſſeurance.
fr: Et je puis maintenant dormir en assurance.

source: VEnez, ce n’eſt pas là que ie vous logeray,
fr: VEnez, ce n’est pas là que je vous logerai,

source: Et voftre gifte ailleurs eſt par moy preparé,
fr: Et votre gîte ailleurs est pour moi préparé.

source: Ie pretends en lieu ſeur mettre voſtre perſonne.
fr: Je prétends en lieu sûr mettre votre personne.

source: Me connoiſſez-vous?
fr: Me connaissez-vous?

source: Hay.
fr: Hai.

source: Mon viſage, Friponne,
fr: Mon visage, Friponne,

source: Dans cette occaſion rend vos ſens effrayez,
fr: Dans cette occasion rend vos sens effrayés,

source: Et c’eſt à contre-cœur qu’icy vous me voyez;
fr: Et c’est à contrecœur qu’ici vous me voyez;

source: Ie trouble en ſes projets l’amour qui vous poſſede,
fr: Je trouble en ses projets l’amour qui vous possède,

source: N’appellez point des yeux le Galand à voſtre ayde,
fr: N’appelez point des yeux le Galant à votre aide,

source: Il eſt trop eſloigné pour vous donner ſecours,
fr: Il est trop éloigné pour vous donner secours,

source: Ah, ah, ſi ieune encor, vous ioüez de ces tours,
fr: Ah, ah, si jeune encor, vous jouez de ces tours,

source: Voſtre ſimplicité, qui ſemble ſans pareille,
fr: Votre simplicité qui semble sans pareille,

source: Demande ſi l’on fait les Enfans par l’oreille,
fr: Demande si l’on fait les Enfants par l’oreille,

source: Et vous ſçauez donner des rendez-vous la nuit,
fr: Et vous savez donner des rendez-vous la nuit,

source: Et pour ſuiure vn Galand vous euader ſans bruit.
fr: Et pour suivre un Galant vous évader sans brvit.

source: Tu-dieu? comme auec luy voſtre langue cajole;
fr: Tudieu! comme avec lui votre langue cajole:

source: Il faut qu’on vous ait miſe à quelque bonne école.
fr: Il faut qu’on vous ait mise à quelque bonne école.

source: Qui diantre tout d’vn coup vous en a tant appris?
fr: Qui diantre tout d’un coup vous en a tant appris?

source: Vous ne craignez donc plus de trouuer des Eſprits?
fr: Vous ne craignez donc plus de trouver des Esprits?

source: Et ce Galand la nuit vous a donc enhardie.
fr: Et ce Galant la nuit vous a donc enhardie.

source: Ah, Coquine, en venir à çette perfidie;
fr: Ah, Coquine, en venir à cette perfidie;

source: Malgré tous mes bienfaits former vn tel deſſein,
fr: Malgré tous mes bienfaits former un tel dessein,

source: Petit ſerpent que i’ay reſchauffé dans mon ſein,
fr: Petit serpent que j’ai réchauffé dans mon sein,

source: Et qui dés qu’il ſe ſent par vne humeur ingrate,
fr: Et qui dès qu’il se sent par une humeur ingrate,

source: Cherche à faire du mal à celuy qui le flatte.
fr: Cherche à faire du mal à celui qui le flatte.

source: Pourquoy me criez-vous?
fr: Pourquoi me criez-vous?

source: I’ay grand tort en effet.
fr: J’ai grand tort en effet.

source: Ie n’entends point de mal dans tout ce que i’ay fait.
fr: Je n’entend point de mal dans tout ce que j’ai fait.

source: Suiure vn Galand n’eſt pas vne action infame?
fr: Suivre un galant n’est pas une action infame?

source: C’eſt vn hõme qui dit qu’il me veut pour ſa femme;
fr: C’est un homme qui dit qu’il me veut pour sa femme;

source: I'ay ſuiuy vos leçons, & vous m’auez preſché
fr: J’ai suivi vos leçons, et vous m’avez prêché

source: Qu'il ſe faut marier pour oſter le peché.
fr: Qu’il se faut marier pour ôter le péché.

source: Oüy, mais pour femme moy ie pretendois vous prendre,
fr: Oui, mais pour femme moi je prétendais vous prendre.

source: Et ie vous l’auois fait, me ſemble, aſſez entendre.
fr: Et je vous l’avais fait, me semble, assez entendre.

source: Oüy, mais à vous parler franchement entre nous,
fr: Oui, mais à vous parler franchement entre nous,

source: Il eſt plus pour cela, ſelon mon gouſt, que vous;
fr: Il est plus pour cela selon mon goût, que vous;

source: Chez vous le mariage eſt faſcheux & penible,
fr: Chez vous le mariage est fâchevx et pénible,

source: Et vos diſcours en font vne image terrible:
fr: Et vos discours en font une image terrible:

source: Mais las! il le fait luy ſi remply de plaiſirs,
fr: Mais las! il le fait lui si rempli de plaisirs,

source: Que de ſe marier il donne des deſirs.
fr: Que de se marier il donne des désirs.

source: Ah, c’eſt que vous l’aymez, traiſtreſſe.
fr: Ah, c’est que vous l’aimez, traîtresse.

source: Oüy ie l’ayme.
fr: Oui je l’aime.

source: Et vous auez le front de le dire à moy-meſme?
fr: Et vous avez le front de le dire à moi-même?

source: Et pourquoy s’il eſt vray, ne le dirois-ie pas?
fr: Et pourquoi s’il est vrai, ne le dirais-je pas?

source: Le deuiez-vous aimer? Impertinente.
fr: Le deviez-vous aimer? Impertinente.

source: Helas!
fr: Hélas!

source: Eſt-ce que i’en puis mais? luy ſeul en eſt la cauſe,
fr: Est-ce que j’en puis mais? lui seul en est la cause,

source: Et ie n’y ſongeois pas lors que ſe fit la choſe.
fr: Et je n’y songeais pas lorsque se fit la chose.

source: Mais il falloit chaſſer cet amoureux deſir.
fr: Mais il fallait chasser cet amoureux désir.

source: Le moyen de chaſſer ce qui fait du plaiſir.
fr: Le moyen de chasser ce qui fait du plaisir.

source: Et ne ſçauiez-vous pas que c’eſtoit me déplaire?
fr: Et ne savez-vous pas que c’était me déplaire?

source: Moy, point du tout, quel mal cela vous peut-il faire?
fr: Moi, point du tout, quel mal cela vous peut-il faire?

source: Il eſt vray, i’ay ſuiet d’en eſtre réjoüy,
fr: Il est vrai, j’ai sujet d’en être réjoui,

source: Vous ne m’aymez donc pas à ce conte.
fr: Vous ne m’aimez donc pas à ce compte.

source: Helas, non.
fr: Hélas, non.

source: Voulez-vous que ie mente?
fr: Voulez-vous que je mente?

source: Pourquoy ne m’aymer pas, Madame l'impudente?
fr: Pourquoi ne m’aimer pas, Madame l’impudente?

source: Mondieu, ce n’eſt pas moy que vous deuez blaſmer;
fr: Mon dieu, ce n’est pas moi que vous devez blâmer;

source: Que ne vous eſtes-vous comme luy fait aymer?
fr: Que ne vous êtes-vous comme lui fait aimer?

source: Ie ne vous en ay pas empeſché, que ie penſe.
fr: Je ne vous en ai pas empêché, que je pense.

source: Ie m’y ſuis efforcé de toute ma puiſſance;
fr: Je m’y suis efforcé de toute ma puissance;

source: Mais les ſoins que i’ay pris, ie les ay perdus tous.
fr: Mais les soins que j’ai pris, je les ai perdus tous.

source: Vrayment il en ſçait donc là-deſſus plus que vous;
fr: Vraiment il en sait donc là-dessus plus que vous;

source: Car à ſe faire aimer il n’a point eu de peine.
fr: Car à se faire aimer il n’a point eu de peine.

source: Voyez comme raiſonne & répond la vilaine.
fr: Voyez comme raisonne et répond la vilaine.

source: Peſte, vne Precieuſe en diroit-elle plus?
fr: Peste, une Précieuse en dirait-elle plus?

source: Ah! ie l’ay mal connuë, ou ma foy là-deſſus
fr: Ah! je l’ai mal connue, ou ma foi là-dessus

source: Vne ſotte en ſçait plus que le plus habile homme;
fr: Une sotte en sait plus que le plus habile homme;

source: Puis qu’en raiſonnement voſtre eſprit ſe conſomme,
fr: Puisqu’en raisonnement votre esprit se consomme,

source: La belle raiſonneuſe, eſt-ce qu’vn ſi long-temps
fr: La belle raisonneuse, est-ce qu’un si long-temps

source: Ie vous auray pour luy nourrie à mes deſpens?
fr: Je vous aurai pour lui nourrie à mes dépens?

source: Non, il vous rendra tout iuſques au dernier double.
fr: Non, il vous rendra tout jusques au dernier double.

source: Me rendra-t-il, coquine, auec tout ſon pouuoir
fr: Me rendra-t-il, coquine, avec tout son pouvoir

source: Les obligations que vous pouuez m’auoir?
fr: Les obligations que vous pouvez m’avoir?

source: Ie ne vous en ay pas de ſi grandes qu’on penſe.
fr: Je ne vous en ai pas de si grandes qu’on pense.

source: N’eſt-ce rien que les ſoins d’éleuer voſtre enfance?
fr: N’est-ce rien que les soins d’élever votre enfance?

source: Vous auez là dedans bien operé vrayment,
fr: Vous avez là-dedans bien opéré vraiment,

source: Et m’auez fait en tout inſtruire joliment,
fr: Et m’avez fait en tout instruire joliment,

source: Croit-on que ie me flatte, & qu’enfin dans ma teſte
fr: Croit-on que je me flatte, et qu’enfin dans ma tête

source: Ie ne iuge pas bien que ie ſuis vne beſte?
fr: Je ne juge pas bien que je suis une bête?

source: Moy-meſme i'en ay honte, & dans l’âge où ie ſuis
fr: Moi-même j’en ai honte, et dans l’âge où je suis

source: Ie ne veux plus paſſer pour ſotte, ſi ie puis.
fr: Je ne veux plus passer pour sotte, si je puis.

source: Vous fuyez l’ignorance, & voulez, quoy qu’il coute,
fr: Vous fuyez l’ignorance, et voulez, quoi qu’il coûte,

source: Apprendre du blondin quelque choſe.
fr: Apprendre du blondin quelque chose.

source: C’eſt de luy que ie ſçay ce que ie puis ſçauoir,
fr: C’est de lui que je sais ce que je puis savoir,

source: Et beaucoup plus qu’à vous ie penſe luy deuoir.
fr: Et beaucoup plus qu’à vous je pense lui devoir.

source: Ie ne ſçay qui me tient qu’auec vne gourmade
fr: Je ne sais qui me tient qu’avec une gourmade

source: Ma main de ce diſcours ne vange la brauade.
fr: Ma main de ce discours ne venge la bravade.

source: I’enrage quand ie voy ſa piquante froideur,
fr: J’enrage quand je vois sa piquante froideur,

source: Et quelques coups de poing ſatisferoient mon cœur;
fr: Et quelques coups de poing satisferaient mon cœur;

source: Helas, vous le pouuez, ſi cela peut vous plaire.
fr: Hélas, vous le pouvez, si cela peut vous plaire.

source: Ce mot, & ce regard deſarment ma colere,
fr: Ce mot, et ce regard désarme ma colère,

source: Et produit vn retour de tendreſſe de cœur,
fr: Et produit un retour de tendresse de cœur,

source: Qui de ſon action m’efface la noirceur.
fr: Qui de son action m’efface la noirceur.

source: Choſe eſtrange! d’aimer, & que pour ces traiſtreſſes
fr: Chose étrange! d’aimer, et que pour ces traîtresses

source: Les hommes ſoient ſujets à de telles foibleſſes,
fr: Les hommes sont sujets à de telles faiblesses,

source: Tout le monde connoiſt leur imperfection.
fr: Tout le monde connaît leur imperfection.

source: Ce n'eſt qu'extrauagance, & qu’indiſcretion;
fr: Ce n’est qu’extravagance, et qu’indiscrétion;

source: Leur eſprit eſt meſchant, & leur ame fragile,
fr: Leur esprit est méchant, et leur âme fragile,

source: Il n’eſt rien de plus foible & de plus imbecile;
fr: Il n’est rien de plus faible, et de plus imbécile;

source: Rien de plus infidelle, & malgré tout cela
fr: Rien de plus infidèle, et malgré tout cela

source: Hé bien, faiſons la paix, va petite traiſtreſſe,
fr: Hé bien, faisons la paix, va petite traîtresse,

source: Ie te pardonne tout, & te rens ma tendreſſe;
fr: Je te pardonne tout, et te rends ma tendresse;

source: Conſidere par là l’amour que i’ay pour toy,
fr: Considère par là l’amour que j’ai pour toi,

source: Et me voyant ſi bon, en reuanche ayme-moy.
fr: Et me voyant si bon, en revanche aime-moi.

source: Du meilleur de mon cœur, ie voudrois vous complaire,
fr: Du meilleur de mon cœur, je voudrais vous complaire.

source: Que me couſteroit-il, ſi ie le pounois faire?
fr: Que me coûterait-il, si je le pouvais faire?

source: Mon pauure petit bec, tu le peux, ſi tu veux,
fr: Mon pauvre petit bec, tu le peux, si tu veux,

source: Eſcoute ſeulement ce ſoupir amoureux,
fr: Écoute seulement ce soupir amoureux,

source: Voy ce regard mourant, contemple ma perſonne,
fr: Vois ce regard mourant, contemple ma personne,

source: Et quitte ce morueux, & l’amour qu’il te donne;
fr: Et quitte ce morveux, et l’amour qu’il te donne;

source: C’eſt quelque ſort qu’il faut qu’il ait ietté ſur toy,
fr: C’est quelque sort qu’il faut qu’il ait jeté sur toi,

source: Et tu ſeras cent fois plus heureuſe auec moy.
fr: Et tu seras cent fois plus heureuse avec moi.

source: Ta forte paſſion eſt d’eſtre braue & leſte,
fr: Ta forte passion est d’être brave et leste,

source: Tu le ſeras toûjours, va, ie te le proteſte;
fr: Tu le seras toujours, va, je te le proteste;

source: Sans ceſſe nuict & iour ie te careſſeray,
fr: Sans cesse nuit et jour je te caresserai,

source: Ie te bouchonneray, baiſeray; mangeray
fr: Je te bouchonnerai, baiserai, mangerai;

source: Ie ne m’explique point, & cela c’eſt tout dire.
fr: Je ne m’explique point, et cela c’est tout dire.

source: Iuſqu’où la paſſion peut-elle faire aller?
fr: Jusqu’où la passion peut-elle faire aller?

source: Quelle preuue veux-tu que ie t’en donne, ingratte?
fr: Quelle preuve veux-tu que je t’en donne, ingrate?

source: Me veux-tu voir pleurer? veux-tu que ie me batte?
fr: Me veux-tu voir pleurer? veux-tu que je me batte?

source: Veux-tu que ie m’arrache vn coſté de cheueux?
fr: Veux-tu que je m’arrache un côté de cheveux?

source: Veux-tu que ie me tuë? oüy, dy ſi tu le veux,
fr: Veux-tu que je me tue? oui, dis si tu le veux,

source: Ie ſuis tout preſt, cruelle, à te prouuer ma flame.
fr: Je suis tout prêt, cruelle, à te prouver ma flamme.

source: Tenez, tous vos diſcours ne me touchent point l'ame.
fr: Tenez, tous vos discours ne me touchent point l’âme.

source: Horace auec deux mots en feroit plus que vous.
fr: Horace avec deux mots en ferait plus que vous.

source: Ah! c’eſt trop me brauer, trop pouſſer mon courroux;
fr: Ah! c’est trop me braver, trop pousser mon courroux;

source: Ie ſuiuray mon deſſein, beſte trop indocile,
fr: Je suivrai mon dessein, bête trop indocile,

source: Et vous denicherez à l'inſtant de la Ville;
fr: Et vous dénicherez à l’instant de la Ville;

source: Vous rebutez mes vœux, & me mettez à bout;
fr: Vous rebutez mes vœux, et me mettez à bout;

source: Mais vn cul de Couuent me vangera de tout.
fr: Mais un cul de Couvent me vengera de tout.

source: IE ne ſçay ce que c’eſt, Monſieur, mais il me ſemble
fr: JE ne sais ce que c’est, Monsieur, mais il me semble

source: Qu'Agnes & le corps mort s’en ſont allez enſemble.
fr: Qu’Agnès et le corps mort s’en sont allés ensemble.

source: La voicy; dans ma chambre allez me la nicher,
fr: La voici; dans ma chambre allez me la nicher.

source: Ce ne ſera pas là qu’il la viendra chercher,
fr: Ce ne sera pas là qu’il la viendra chercher,

source: Et puis c’eſt ſeulement pour vne demie-heure,
fr: Et puis c’est seulement pour une demie-heure,

source: Ie vais pour luy donner vne ſeure demeure
fr: Je vais pour lui donner une sûre demeure

source: Trouuer vne voiture; enfermez-vous des mieux,
fr: Trouver une voiture; enfermez-vous des mieux,

source: Et ſur tout gardez-vous de la quitter des yeux:
fr: Et surtout gardez-vous de la quitter des yeux:

source: Peut-eſtre que ſon ame eſtant dépayſée
fr: Peut-être que son âme étant dépaysée

source: Pourra de cét amour eſtre deſabuſée.
fr: Pourra de cet amour être désabusée.

source: AH! ie viens vous trouuer accablé de douleur,
fr: Ah! je viens vous trouver accablé de douleur,

source: Et par vn trait fatal d’vne iniuſtice extréme
fr: Et par un trait fatal d’une injustice extrême

source: On me veut arracher de la beauté que i’ayme.
fr: On me veut arracher de la beauté que j’aime.

source: Pour arriuer icy mon pere a pris le frais,
fr: Pour arriver ici mon père a pris le frais,

source: I’ay trouué qu’il mettoit pied à terre icy prés,
fr: J’ai trouvé qu’il mettait pied-à-terre ici près,

source: Et la cauſe en vn mot d’vne telle venuë,
fr: Et la cause en un mot d’une telle venue,

source: Qui, comme ie diſois, ne m’eſtoit pas connuë,
fr: Qui, comme je disais, ne m’était pas connue,

source: C’eſt qu’il m’a marié ſans m’en reſcrire rien,
fr: C’est qu’il m’a marié sans m’en écrire rien,

source: Et qu’il vient en ces lieux celebrer ce lien.
fr: Et qu’il vient en ces lieux célébrer ce lien.

source: Iugez, en prenant part à mon inquietude,
fr: Jugez, en prenant part à mon inquiétude,

source: S’il pouuoit m’arriuer vn contre-temps plus rude;
fr: S’il pouvait m’arriver un contre-temps plus rude;

source: Cet Enrique, dont hier ie m’informois à vous,
fr: Cet Enrique, dont hier je m’informais à vous,

source: Cauſe tout le malheur dont ie reſſens les coups;
fr: Cause tout le malheur dont je ressens les coups;

source: Il vient auec mon pere acheuer ma ruïne,
fr: Il vient avec mon père achever ma ruine,

source: Et c’eſt ſa fille vnique à qui l’on me deſtine.
fr: Et c’est sa fille unique à qui l’on me destine.

source: I'ay dés leurs premiers mots penſé m’éuanoüir,
fr: J’ai dès leurs premiers mots pensé m’évanouir,

source: Et d’abord ſans vouloir plus long-temps les ouïr;
fr: Et d’abord sans vouloir plus longtemps les ouïr;

source: Mon pere ayant parlé de vous rendre viſite
fr: Mon père ayant parlé de vous rendre visite

source: L’eſprit plein de frayeur ie l’ay deuancé viſte:
fr: L’esprit plein de frayeur je l’ai devancé vite:

source: De grace, gardez-vous de luy rien découurir
fr: De grâce, gardez-vous de lui rien découvrir

source: De mon engagement, qui le pourroit aigrir,
fr: De mon engagement, qui le pourrait aigrir,

source: Et taſchez, comme en vous il prend grande creance,
fr: Et tâchez, comme en vous il prend grande créance,

source: De le diſſuader de cette autre alliance.
fr: De le dissuader de cette autre alliance.

source: Oüy dà.
fr: Ouida.

source: Conſeillez-luy de differer vn peu,
fr: Conseillez-lui de différer un peu,

source: Et rendez en ami ce ſeruice à mon feu.
fr: Et rendez en ami ce service à mon feu.

source: Ie n’y manqueray pas.
fr: Je n’y manquerai pas.

source: C’eſt en vous que i’eſpere.
fr: C’est en vous que j’espère.

source: Et ie vous tiens mon veritable pere;
fr: Et je vous tiens mon véritable père;

source: Dites-luy que mon âge... ah! ie le voy venir,
fr: Dites-lui que mon âge… ah! je le vois venir,

source: Eſcoutez les raiſons que ie vous puis fournir.
fr: Écoutez les raisons que je vous puis fournir.

source: AVſſi-toſt qu’à mes yeux ie vous ay veu paroiſtre,
fr: AUssitôt qu’à mes yeux je vous ai vu paraître,

source: Quand on ne m’euſt rien dit i’aurois ſceu vous connoiſtre;
fr: Quand on ne m’eût rien dit j’aurais su vous connaître;

source: Ie vous voy tous les traits de cette aimable ſœur,
fr: Je vous vois tous les traits de cette aimable sœur,

source: Dont l’hymen autrefois m’auoit fait poſſeſſeur;
fr: Dont l’hymen autrefois m’avait fait possesseur;

source: Et ie ſerois heureux, ſi la Parque cruelle
fr: Et je serais heureux, si la Parque cruelle

source: M’euſt laiſſé ramener cette épouſe fidelle,
fr: M’eût laissé ramener cette épouse fidèle,

source: Pour ioüir auec moy des ſenſibles douceurs
fr: Pour jouir avec moi des sensibles douceurs

source: De reuoir tous les ſiens aprés nos longs malheurs:
fr: De revoir tous les siens après nos longs malheurs:

source: Mais puiſque du deſtin la fatale puiſſance
fr: Mais puisque du destin la fatale puissance

source: Nous priue pour iamais de ſa chere preſence,
fr: Nous prive pour jamais de sa chère présence,

source: Taſchons dé nous reſoudre, & de nous contenter
fr: Tâchons de nous résoudre, et de nous contenter

source: Du ſeul fruict amoureux qui m’en eſt pû reſter,
fr: Du seul frvit amoureux qui m’en est pu rester,

source: Il vous touche de prés. Et ſans voſtre ſuffrage
fr: Il vous touche de près. Et sans votre suffrage

source: I’aurois tort de vouloir diſpoſer de ce gage;
fr: J’aurais tort de vouloir disposer de ce gage;

source: Le choix du ſils d’Oronte eſt glorieux de ſoy,
fr: Le choix du fils d’Oronte est glorieux de soi,

source: Mais il faut que ce choix vous plaiſe comme à moy.
fr: Mais il faut que ce choix vous plaise comme à moi.

source: C’eſt de mon iugement auoir mauuaiſe eſtime,
fr: C’est de mon jugement avoir mauvaise estime,

source: Que douter ſi i’approuue vn choix ſi legitime:
fr: Que douter si j’approuve un choix si légitime:

source: Oüy, ie vais vous ſeruir de la bonne façon.
fr: Oui, je vais vous servir de la bonne façon.

source: Gardez encor vn coup...,
fr: Gardez encor un coup…

source: N’ayez aucun ſoupçon.
fr: N’ayez aucun soupçon.

source: Ah! que cette embraſſade eſt pleine de tendreſſe.
fr: Ah! que cette embrassade est pleine de tendresse.

source: Que ie ſens à vous voir vne grande allegreſſe.
fr: Que je sens à vous voir une grande allégresse.

source: Ie ſuis icy venu...
fr: Je suis ici venu…

source: Sans m’en faire recit,
fr: Sans m’en faire récit,

source: Ie ſçay ce qui vous meine.
fr: Je sais ce qui vous mène.

source: On vous l’a deſia dit.
fr: On vous l’a déjà dit.

source: Voſtre fils à cet hymen reſiſte,
fr: Votre fils à cet hymen résiste,

source: Et ſon cœur preuenu n’y voit rien que de triſte,
fr: Et son cœur prévenu n’y voit rien que de triste,

source: Il m'a meſme prié de vous en détourner;
fr: Il m’a même prié de vous en détourner;

source: Et moy tout le conſeil que ie vous puis donner,
fr: Et moi tout le conseil que je vous puis donner,

source: C’eſt de ne pas ſouffrir que ce nœud ſe differe,
fr: C’est de ne pas souffrir que ce nœud se diffère,

source: Et de faire valoir l’authorité de pere;
fr: Et de faire valoir l’autorité de père;

source: Il faut auec vigueur ranger les ieunes gens,
fr: Il faut avec vigueur ranger les jeunes gens,

source: Et nous faiſons contr’eux à leur eſtre indulgens.
fr: Et nous faisons contre eux à leur être indulgents.

source: Ah traiſtre!
fr: Ah traître!

source: Si ſon cœur a quelque repugnance,
fr: Si son cœur a quelque répugnance,

source: Ie tiens qu’on ne doit pas luy faire violence;
fr: Je tiens qu’on ne doit pas lui faire violence;

source: Mon frere, que ie croy, ſera de mon auis.
fr: Mon frère, que je crois, sera de mon avis.

source: Quoy? ſe laiſſera-t’il gouuerner par ſon fils?
fr: Quoi? se laissera-t-il gouverner par son fils?

source: Eſt-ce que vous voulez qu’vn pere ait la moleſſe
fr: Est-ce que vous voulez qu’un père ait la mollesse

source: De ne ſçauoir pas faire obeïr la ieuneſſe?
fr: De ne savoir pas faire obéir la jeunesse?

source: Il ſeroit beau, vrayment, qu’on le viſt auiourd’huy
fr: Il serait beau, vraiment, qu’on le vît aujourd’hui

source: Prendre loy de qui doit la receuoir de luy.
fr: Prendre loi de qui doit la recevoir de lui.

source: Non, non, c’eſt mon intime, & ſa gloire eſt la miẽne,
fr: Non, non, c’est mon intime, et sa gloire est la mienne,

source: Sa parole eſt donnée, il faut qu’il la maintienne,
fr: Sa parole est donnée, il faut qu’il la maintienne,

source: Qu'il faſſe voir icy de fermes ſentimens,
fr: Qu’il fasse voir ici de fermes sentiments,

source: Et force de ſon fils tous les attachemens.
fr: Et force de son fils tous les attachements.

source: C’eſt parler comme il faut, & dans cette alliance,
fr: C’est parler comme il faut, et dans cette alliance,

source: C’eſt moy qui vous reſpons de ſon obeïſſance.
fr: C’est moi qui vous réponds de son obéissance.

source: Ie ſuis ſurpris, pour moy, du grand empreſſement
fr: Je suis surpris, pour moi, du grand empressement

source: Que vous nous faites voir pour cet engagement,
fr: Que vous me faites voir pour cet engagement,

source: Et ne puis deumner quel motif vous inſpire...
fr: Et ne puis deviner quel motif vous inspire…

source: Ie ſçay ce que ie fais, & dis ce qu’il faut dire.
fr: Je sais ce que je fais, et dis ce qu’il faut dire.
